{
    "HEADER": {
        "HOME_LINK": "الرئيسية",
        "PORTFOLIO_LINK": "مشروعاتنا",
        "BLOGS_LINIK": "مدونتنا",
        "ABOUT_IINK": "عنـــا",
        "CONTACT_LINK": "تواصل معنا",
        "START_CHAT": "أبدأ محادثة واتساب من هنا"
    },
    "HOME": {
        "TITLE_SOLUTIONS": "حلول",
        "OUR_SERVICES_TITLE": "خدامتنا",
        "OUR_SERVICES_DESC": "هدفنا الرئيسي هو مساعدة العملاء من خلال تقديم حلول بصرية إبداعية.",
        "EXPLORE": "إكتشف",
        "FEASIBILITY_STUDY": "دراسات الجدوى",
        "FINANCAIL_CONSELLING": "الإستشارات المالية",
        "BUDGET_REVIW": "مراجعة الميزانيات",
        "DISCRETIONARY_BUDGET": "إعداد موازنات تقديريه",
        "FINANCIAL_STATEMENT": "إعداد قوائم مالية",
        "PORTFOLIO_TITLE1": "آخر المشروعات",
        "PORTFOLIO_TITLE2": "مشروعاتنا",
        "PROJECT_NAME_1": "دراسة جدوى مشروع منتجع سياحى",
        "PROJECT_NAME_2": "دراسة جدوى مصنع أدوات طبية",
        "PROJECT_NAME_3": "دراسة جدوى مصنع الإلكترونيات",
        "PROJECT_NAME_4": "دراسة جدوى مطعم سياحى",
        "PROJECT_NAME_5": "دراسة جدوى مدينة فندقية",
        "PROJECT_NAME_6": "دراسة جدوى شركة سفر وسياحة",
        "PROJECT_NAME_7": "دراسة جدوى مركز صيانة وتشحيم وزيوت للسيارات",
        "PROJECT_NAME_8": "دراسة جدوى مزرعة ومصنع ألبان",
        "PROJECT_NAME_9": "دراسة جدوى صالون نسائى",
        "BTN_REQUEST_SERVICES": "إطلب الخدمة",
        "BTN_SHOW_ALL_PROJECTS": "شاهد جميع المشروعات",
        "ABOUT_TITLE1": "أفضـل الحلول",
        "ABOUT_TITLE2": "لأجلك",
        "ABOUT_DESC": "نحرص في شركة حلول للإستشارات المالية  ودراسة الجدوى على تلبية كافة إحتياجات ومتطلبات جميع العملاء، فالهدف الرئيسي وراء تأسيس شركة حلول هو تحقيق الارتقاء بمجال الاستشارات المالية ودراسات الجدوى ليس داخل مصر فقط ولكن أيضًا في الشرق الأوسط بشكل عام.",
        "BTN_LEARN_MORE": "أعرف المزيد عنًـا"
    },
    "PORTFOLIO": {
        "PORTFOLIO_TITLE1": "مشروعاتنا",
        "PORTFOLIO_TITLE2": "أهـم وأبرز",
        "PORTFOLIO_TITLE3": "مشروعاتنا",
        "ALL_FILTER": "الجميع",
        "EGYPT_FILTER": "مصر",
        "SAUDI_FILTER": "السعودية",
        "EMARAT_FILTER": "الأمارات",
        "KUWAIT_FILTER": "الكويت",
        "QATAR_FILTER": "قطر",
        "OMAN_FILTER": "عُمان",
        "BAHRAIN_FILTER": "البحرين"
    },
    "ABOUT": {
        "WHO_WE_ARE": "من نحن ؟",
        "ABOUT_US": "لكى نحتل مكانة رائدة فريدة في مجال دراسات الجدوى من خلال العمل الدؤوب والإبداعي. وأيضًا أن نكون حلول شركة المستشار الاقتصادي كإحدى الشركات التي تقدم حلولًا قابلة للتطبيق وعملية باستخدام معايير، احترافية عالية الإبداع. هدفنا أن نكون الخيار الأول للمستثمرين الذين يبحثون عن الجودة والصدق. ولتتجاوز خدماتنا توقعات عملائنا باستخدام أفضل الخبرات وتطبيق الأساليب والتقنيات الحديثة.",
        "OUR_SERVICES": "خدامتنا",
        "FS_DESC": "التخطيط لأي مشروع اقتصادي يعد من أهم الخطوات التي تحقق نجاح المشروع، إذ يضمن التخطيط السليم للمشروع نجاحه وفاعليته، ، وكذلك العائد المالي الجيد المتوقع للمشروع، لذلك قبل البدء بعملية تنفيذ المشروع لا بدّ من عمل جدوى اقتصادية له، والسؤال الذي يجب أن تجيب عليه دراسة الجدوي هو هل يجب لنا المضي قدماً في خطة العمل المحددة ؟ \n \n يمكن للمنظمات إستخدام دراسة الجدوي لفهم المخاطر بشكل أفضل والتحضير لها  أما المقصود بمفهوم دراسة الجدوى فهو عملية جمع المعلومات عن المشروع المقترح، ثمّ تحليله من أجل معرفة إمكانية تنفيذه على أرض الواقع، وكذلك العمل على الحد من المخاطر التي يمكن أن يتعرض لها المشروع، والحصول على أعلى ربحية ممكنة، الأمر الذي يمكّن من تقييم مدى نجاح المشروع أو خسارته بالمقارنة مع السوق المحلي ومتطلباته، وتتضمن دراسة الجدوى على دراسة السوق، والدراسة الفنية، والدراسة المالية وهذا ما نعمل عليه في شركة حلول .",
        "FC_DESC": "عندما تعاني المشاريع التجارية من صعوبة كبيرة في جني الأرباح، فإن هذا يعتبر من المؤشرات القوية على أنه حان الوقت لاتخاذ إجراء هام ينقذ الأعمال التجارية وينعش الأرباح بأسلوب منتظم، ومن المستحيل ضمان استدامة  أي نشاط تجاري بدون البحث عن حلول على المسائل المالية والنقدية التي تقوم عليها الأعمال التجارية. \n \nوفي هذا السياق بالتحديد، يأتي دورنا في تقديم الإستشارات المالية الموجودة لهذه الغاية بالتحديد، لتكون العون الضروري واللازم لرواد الأعمال أثناء اتخاذ القرارات التجارية، تعد خدمات الاستشارات المالية  من الخدمات الرئيسية التي تحكم العلاقة بين سائر الخدمات التي تقوم على الأموال، مثل المصارف، شركات التأمين، إدارة العمليات ، وريادة الأعمال وغيرها بشكل عام، نعمل إلي تقديم عدة أنماط من المنتجات والخدمات المالية للأفراد، العائلات و الأعمال التجارية. \n \nإليك قائمة من مهام التي نقوم بها في الاستشارات المالية :- \n \n1- نساعد في مجال تخطيط ووضع الميزانية بهدف مساعدة الشركة على تطبيق القواعد والأنظمة والقوانين السائد. \n \n2- نجمع البيانات والمعلومات لتحضير و تقديم النصائح ووضع تصورات دقيقة للعمليات والمخططات المالية المستقبلية. \n \n3- نحلل ونفسر المعلومات المالية لدراسة المتغيرات المتعددة وإعادة النظر فيها وإدارتها بهدف تسهيل عملية اتخاذ القرارات. \n \n4- نعمل على المشاريع المعقدة، والتي تتطلب عمليات تفسير وتحليلات معقدة. \n \n5- نعمل على إصدار التقارير الفعالة ونطور العمليات، بما ينسجم مع السياسات والأنظمة الموضوعة. \n \n6- نوجه ونقدم النصائح حول الاستثمارات، واستئجار الأصول، ادخار المال و التخطيط الضريبي. \n \n7- نحلل المخاطر المالية التي من المحتمل أن يمر بها العمل الريادي.\n \n8- نعمل على تطوير الاستراتيجيات المالية، ويوجه الزبون إلى وضع الأهداف. \n \n9- نضع الأهداف التي تتوافق مع الوضع من خلال إيجاد باقات وخطط مميزة وملائمة. \n \n10- نراقب الوضع الاقتصادي القائم على رصد التغيرات الحاصلة في الميزانية وظروف وأوضاع الحياة. \n \n11- نحلل النتائج التي تقدمها الخطط المالية. \n \n12- نكشف عن احتمال اتباع استراتيجيات مالية جديدة ويقيّم ذلك. \n \n13- يعمل على إدارة المدفوعات فيما يتعلق بالضرائب الحالية والمستقبلية. \n14- ينصح بالتغييرات في الأماكن التي يجب إجراء تغييرات فيها على الأهداف والخطط.",
        "BR_DESC": "تعد قائمة الميزانية العمومية هي أحد القوائم الرئيسيّة التي يجب على المحاسب مراجعتها، وهي توضّح الوضع الماليّ العام للشركة خلال فترة زمنية معينة، وتتكوّن من ثلاثة عناصر، وهي: الأصول، والخصوم وحقوق الملكية. \n \nحيث إنّ الهدف من إعداد الميزانية هو إثبات صحّة المعادلة المحاسبيّة، والتي تنصّ على أنّ مجموع قيمة حقوق الملكية والالتزامات يجب أن يساوي قيمة الأصول، ولأنّ الميزانية العموميّة تُعطي انطباعاً سريعاً عن الوضع المالي للشركة. \n \nيهتم المُقرضون، والموردون، والمستثمرون للبيانات التي توضحها، وذلك لتقييم الجدارة الائتمانية للشركة، حيث إنّ ارتفاع نسبة المطلوبات مقابل الأصول يُشكّل مصدر قلق. \n \nلذلك فإن مراجعة الميزانية العمومية يساعدك على الحفاظ على اموالك في المسار الصحيح.",
        "DF_DESC": "تُعتبر الموازنة النقدية التقديرية، من أحد الأدوات المهمة والتي نقوم بإ عدادها؛ للتنبؤ بجميع التدفقات النقدية والتي من الممكن أن يتم إنفاقها سواء بداخل المؤسسة أو خارجها خلال الفترة المالية القادمة، وتُسمّى أيضاً باسم الميزانية النقدية التخطيطية. كذلك يعتبر الهدف الأساسي من إعداد هذه الميزانية؛ هو الاستعداد والتأهيل والتجهيز لأي عجز مالي ممكن أن تمرّ به المؤسسة، بأي شهر من الشهور القادمة وكذلك للبحث عن السبل والوسائل والطرق الممكنة؛ للقيام بتغطية وتمويل هذا العجز، وكذلك تُستخدم الميزانية التقديرية لمعرفة الأوقات التي قد تكون فيها المؤسسة في حالة فائض نقدي؛ لاستغلال هذه الأموال الفائضة على سبيل المثال للإستثمار في هذه  الاموال خلال فترة  زمنية معينة لغايات تحقيق الارباح. \n \nويمكننا أن نلخص  جميع ما سبق في نقاط سريعه وهي أن الموازنة التقديرية :- \n \n- تعبر عن الخطط التنفيذية للمشروع في شكل تقديرات عينية ومالية. \n \n- خطة شاملة لكل أنشطة المشروع في المستقبل. \n \n- مرشد للمديرين التنفيذيين في تحقيق أهداف المشروع، وفي اتخاذ القرارات. \n \n- أداة لمتابعة التنفيذ والرقابة على النتائج.",
        "PF_DESC": "القوائم الماليّة: عبارة عن مجموعة من البيانات الماليّة الخاصة بشركة ما، وتحتوي غالباً على معلومات عن الدخل، والميزانيّة العموميّة، والأرباح، والتدفقات النقديّة، وتُعدّ هذه القوائم من الأنشطة التي تُطبقها كافة الشركات؛ وذلك من خلال الاعتماد على استخدام مبادئ المحاسبة، وتُعرَّف القوائم الماليّة بأنّها: تقارير تُساهم بتوضيح الحالة الماليّة للمُنشأة أثناء وقت ما، أو فترة مُحددة من الزمن.  \n \nومن التعريفات الأخرى للقوائم الماليّة أنّها: بيانات تُنَظم بناءً على إجراءات منطقيّة، وتهدف إلى نقل معلومات عن أغلب المكونات الماليّة للشركات الأعمال، وقد تُظهر معلومات عن لحظة معينة، أو قد تُساهم بتوضيح مجموعة من العمليات الماليّة خلال مُدّة معينة. \n \nتهتَّم الأهداف الخاصة بالقوائم الماليّة في التركيز على الأمور الآتية: \n \n- قياس وتقييم الأصول التي تُشكّل ممتلكات للمنشآت والمشروعات. \n \n- قياس كافة الالتزامات الخاصة بصافي قيمة أصول المنشآت والمشروعات. \n \n- متابعة التغيرات المؤثرة على الالتزامات، والأصول، وحقوق أصحاب الملكيّة، ورؤوس الأموال، وربطها بمدة زمنية  مُحددة، ومن ثم تصنيفها إلى مجموعة من التصنيفات، مثل الخسائر والأرباح. \n \n- التعبير عن كافة مكونات القوائم الماليّة باستخدام وحدات نقديّة؛ وذلك لأنّها تُعدّ الوحدات العامة والأساسيّة المستخدمة في القياس الماليّ.",
        "OUR_VISION_TITLE": "روؤيتنا",
        "OUR_VISION_DESC": "أن يكون لدينا مكانة رائدة وفريدة في مجال دراسات الجدوى من خلال العمل الدؤوب والإبداعي. ",
        "OUR_MISSION_TITLE": "مهمتنا",
        "OUR_MISSION_DESC": "وأن تكون شركة حلول للاستشارات الاقتصادية من أفضل الشركات التي تقدم حلولاً قابلة للتطبيق وعملية باستخدام معايير احترافية عالية الإبداع.",
        "OUR_GOALS_TITLE": "هدفنا",
        "OUR_GOALS_DESC": "أن نكون الخيار الأول للمستثمرين الذين يبحثون عن الجودة والصدق في هذا المجال ، وأن تكون خدماتنا فوق توقعات عملائنا وتنفيذ ذلك باستخدام أفضل الخبرات والأساليب والتقنيات الحديثة.",
        "WHY_US_TITLE": "لماذا نحن؟",
        "WHY_US_DESC": "حيث نسعى لتقديم القرار الصحيح بناءً على الأساليب التحليلية في جميع الجوانب التي تسمح لنا بتحديد فائدة المشروع / الاستثمار."
    },
    "CONTACT": {
        "CONTACT_TITLE1": "تواصل معنا",
        "CONTACT_TITLE2": "لنتحدث",
        "CONTACT_TITLE3": "عن مشروعك القادم.",
        "ASK_ME": "لا تتردد في طرح أي سؤال أو دعنا نتحدث عن تعاوننا المستقبلي.",
        "GET_IN_TOUCH": "كُن على تواصل",
        "PLACEHOLDER_NAME": "الأسم كامل",
        "PLACEHOLDER_COUNTRY": "أسم البلد",
        "PLACEHOLDER_MOBILE": "رقم الهاتف",
        "PLACEHOLDER_EMAIL": "البريد الإلكترونى",
        "PLACEHOLDER_MESSAGE": "رسالة",
        "BTN_SEND_MESSAGE": "إرسـال",
        "CONTACT_INFO": "معلومات التواصل",
        "ALL_SERVICES": "جميع الخدمات",
        "VISIT_US": "زورونا",
        "LOCATION": "شارع الهرم، عقار رقم 495 \n الجيزة ، مصر",
        "ERORR_MSG_FULLNAME": "الأسم مطلوب",
        "ERORR_MSG_COUNTRY": "‌أسم البلد مطلوب",
        "ERORR_MSG_EMAIL": "البريد الألكترونى مطلوب",
        "ERORR_MSG_EMAIL_2": "ما أدخلته ليس بريد الإلكترونى",
        "ERORR_MSG_PHONE": "رقم التليفون مطلوب",
        "ERORR_MSG_PHONE_2": "يجب إن يكون رقم التليفون أكثر من 5 أرقام",
        "ERORR_MSG_PHONE_3": "يجب إن يكون رقم التليفون أقل من 15 رقم",
        "ERORR_MSG_MSG_HELP": "الرسالة مطلوبة",
        "ERORR_MSG_MSG_HELP_2": "يجب إنك تكون الرسالة أكثر من 50 حرف",
        "ERORR_MSG_MSG_HELP_3": "يجب إن تكون الرسالة أقل من 250 حرف"    
    },
    "BLOG": {
        "BLOG_TITLE1": "مدونتنا",
        "BLOG_TITLE2": "آخر",
        "BLOG_TITLE3": "أخبارنا"
    },
    "STATISTIC": {
        "COUSTOMERS": "شريك نجاح",
        "FEASIBILITY_STUDY": "دراسة جدوى",
        "YEARS_EXPERIENCE": "سنين خبرة",
        "PROJECTS": "مشاريع"
    },
    "FOOTER_CONTACT": {
        "LETIS_TALK": "لنتحدث",
        "NEXT_PROJECT": "عن مشروعك القادم.",
        "BTN_GET_IN_TOUCH": "كُن على تواصل"
    },
    "FOOTER": {
        "EMAIL": "البريد الإلكترونى",
        "ADDRESS": "العنوان",
        "ADDRESS_DETAILS": "شارع الهرم ، عقار رقم 495، االجيزة، مصر",
        "PHONE": "التليفون",
        "FOLLOW_US": "تابعونا",
        "NEWSLATTER": "النشرة الإخبارية",
        "SUBSCRIBE_NEWSLATTER": "اشترك في النشرة الإخبارية!",
        "PLACEHOLDER_EMAIL": "بريدك الإلكترونى",
        "SUBSCRIBE_BTN": "إشترك"
    }
}